Repository: rsyncOSX/RsyncOSXsched
Catalog: Xliff/*.xcloc/Localized Contents/*.xliff
Languages: de

# 4o0-3W-taC.headerCell.title
source: Start in
de: Startet in

# 4sb-4s-VLi.title
source: Quit RsyncOSXsched
de: RsyncOSXsched beenden

# 5c9-F6-lv3.title
source: All schedules
de: Alle Zeitpläne

# 5kV-Vb-QxS.title
source: About RsyncOSXsched
de: Über RsyncOSXsched

# 6Qr-L9-cOC.title
source: Double click on a row to select profile...
de: Doppelklicken Sie auf eine Zeile, um Profil auszuwählen...

# 9lr-pg-w2Y.title
source: Now
de: Jetzt

# AYu-sK-qS6.title
source: Main Menu
de: Hauptmenü

# Apg-mF-s7e.title
source: Text Cell
de: Textzelle

# BOF-NM-1cW.title
source: Preferences…
de: Einstellungen…

# CQC-uM-hG0.title
source: Text Cell
de: Textzelle

# GMe-Tg-hJO.title
source: Text Cell
de: Textzelle

# Kd2-mp-pUS.title
source: Show All
de: Alle anzeigen

# L8l-lJ-lKA.title
source: Schedules
de: Zeitpläne

# LbP-5c-NYf.title
source: Text Cell
de: Textzelle

# Mtm-oR-2oz.title
source: Text Cell
de: Textzelle

# NAt-yd-56N.title
source: Close
de: Schließen

# NMo-om-nkz.title
source: Services
de: Dienste

# Olw-nP-bQN.title
source: Hide RsyncOSXsched
de: RsyncOSXsched ausblenden

# QPq-ff-gA2.title
source: Quit
de: Beenden

# Rb9-51-nDu.headerCell.title
source: Schedule
de: Zeitplan

# SMW-uL-v3k.title
source: Details about files
de: Details zu Dateien

# Vdr-fp-XzO.title
source: Hide Others
de: Andere ausblenden

# W9w-mv-yJ6.headerCell.title
source: Schedule
de: Zeitplan

# WRj-Ji-Dme.title
source: Text Cell
de: Textzelle

# XRT-w7-GWr.title
source: New version is available, see RsyncOSX download page...
de: Neue Version ist verfügbar, siehe RsyncOSX Download-Seite...

# Ybm-e4-iVi.title
source: Working
de: Arbeiten

# ae6-sg-TdC.title
source: Close
de: Schließen

# bVy-VF-Maa.title
source: Text Cell
de: Textzelle

# eNw-gw-gOP.title
source: Text Cell
de: Textzelle

# gdH-5D-KCh.headerCell.title
source: Remote catalog
de: Externer Katalog

# hz9-B4-Xy5.title
source: Services
de: Dienste

# kwV-jU-Gsi.headerCell.title
source: In time
de: Pünktlich

# l2d-BZ-Xq3.headerCell.title
source: Local catalog
de: Lokaler Katalog

# lnW-x5-dek.title
source: output
de: ausgeben

# mYk-p2-itH.title
source: Text Cell
de: Textzelle

# qyk-58-p0P.title
source: Text Cell
de: Textzelle

# tub-al-k7W.title
source: Write
de: Schreiben

# uBp-4W-BLA.title
source: Abort
de: Abbrechen

# vtz-39-lIB.headerCell.title
source: Task
de: Aufgabe

# wN8-MI-RRk.title
source: Text Cell
de: Textzelle

# xUm-lB-wAP.title
source: Profile : default
de: Profil: Standard

# NSHumanReadableCopyright
source: Copyright © 2019 Thomas Evensen. All rights reserved.
de: Copyright © 2019 Thomas Evensen. Alle Rechte vorbehalten.

source: Activating schedules again after sleeping...
de: Zeitplan wird nach dem Ruhezustand wieder aktiviert...

source: Adding result to log:
de: Füge Ergebnis zum Log hinzu:

source: Default profile
de: Standardprofil

source: Executing scheduled tasks is not enabled in RsyncOSX....
de: Das Ausführen von geplanten Aufgaben ist in RsyncOSX nicht aktiviert...

source: Executing task in profile
de: Ausführung der Aufgabe im Profil

source: First scheduled task:
de: Erste geplante Aufgabe:

source: Got notification for reload
de: Benachrichtigung beim Neuladen erhalten

source: Invalidating tasks and going to sleep...
de: Aufgaben ungültig werden und schlafen...

source: Loading profile:
de: Lade Profil:

source: Message from scheduled backup...
de: Nachricht von geplanter Sicherung...

source: Mounted Volume discovered
de: Mounted Volume gefunden

source: Mounting volumes:
de: Befestigungsvolumen:

source: No connection with server:
de: Keine Verbindung zum Server:

source: No connection, bailed out...
de: Keine Verbindung, gerettet...

source: No hiddenID in dictionary
de: Keine hiddenID im Wörterbuch

source: Profile
de: Profil

source: Profile:
de: Profil:

source: Profile: default loaded.
de: Profil: Standard geladen.

source: Reading configurations for current profile
de: Lese Konfigurationen für aktuelles Profil

source: Reading schedules for current profile
de: Lesepläne für aktuelles Profil

source: Reloading all schedules...
de: Alle Zeitpläne werden neu geladen...

source: Schedule dispatch: no more scheduled task in queue
de: Versand planen: keine geplante Aufgabe mehr in der Warteschlange

source: Schedule dispatch: setting next scheduled task in:
de: Versandplan: Setze die nächste geplante Aufgabe in:

source: Schedule timer: no more scheduled task in queue
de: Zeitplan: keine geplante Aufgabe mehr in der Warteschlange

source: Schedule timer: setting next scheduled task in:
de: Zeitplan: Setze die nächste geplante Aufgabe in:

source: Scheduled backup did not execute
de: Geplante Sicherung wurde nicht ausgeführt

source: Some remote sites not avaliable, see log ....
de: Einige entfernte Seiten nicht verfügbar, siehe Log ....

source: There was a rsync error
de: Es gab einen rsync-Fehler

source: Unmounting volumes:
de: Lautstärke:

source: Write and reload configurations
de: Konfigurationen schreiben und neu laden

source: Write and reload schedules
de: Schreibe und lade Zeitplan neu

source: Writing:
de: Schreiben:

source: daily
de: täglich

source: days
de: tage

source: default
de: Standard

source: hours
de: std

source: mins
de: min

source: once
de: einmal

source: secs
de: sek

source: to disk
de: auf Festplatte

source: weekly
de: wöchentlich
