Repository: rsyncOSX/RsyncOSXsched
Catalog: RsyncOSXsched/*.lproj/Localizable.strings
Languages: it, nb, nl, zh_hans

source: Activating schedules again after sleeping...
it: Attivazione dei programmi dopo la sospensione...
nb: Aktiverer oppgaver etter søvn...
nl: Tijdschema's opnieuw activeren na slaapmodus...
zh_hans: 睡眠后再次激活计划...

source: Adding result to log:
it: Aggiunta del risultato al registro:
nb: Legger til resultat til logg:
nl: Resultaat toevoegen aan log:
zh_hans: 添加结果到日志：

source: daily
it: ogni giorno
nb: daglig
nl: dagelijks
zh_hans: 每天

source: days
it: giorni
nb: dager
nl: dagen

source: Default profile
it: Profilo standard
nb: Default profil
nl: Standaardprofiel
zh_hans: 默认配置文件

source: Executing scheduled tasks is not enabled in RsyncOSX....
it: L'esecuzione delle attività pianificate non è abilitata in RsyncOSX....
nb: Schedulerte oppgaver ikke gjort tilgjengelig i RsyncOSX

source: Executing task in profile
it: Esecuzione del task nel profilo
nb: Utfører oppgave i profil
nl: Taak uitvoeren in profiel
zh_hans: 正在执行配置文件中的计划任务

source: First scheduled task:
it: Modificare attività pianificata:
nb: Første oppgave:
nl: Eerstvolgende geplande taak:
zh_hans: 第一个计划任务：

source: Got notification for reload
it: Ricevuta notifica per ricaricare
nb: Fikk melding om relast
nl: Ontvang een melding bij herladen
zh_hans: 获取重新加载的通知

source: h
nb: t
nl: u
zh_hans: 小时

source: hours
it: ore
nb: timer
nl: uren

source: in
nb: om
zh_hans: 位于

source: in:
nb: om:

source: Invalidating tasks and going to sleep...
it: Invalidare i compiti e andare a dormire...
nb: Stopper schedulerte oppgaver og går i dvale
nl: Taken niet valideren en gaan slapen...
zh_hans: 无效的任务并进入睡眠...

source: Loading profile:
it: Carica il Profilo:
nb: Laster profil:
nl: Profiel laden:
zh_hans: 载入配置文件：

source: Message from scheduled backup...
nb: Informasjon fra schedulert backup

source: mins
it: minuti
nb: min
nl: minuten

source: Mounted Volume discovered
it: Volume montaggio scoperto
nb: Montering av kataloger oppdaget

source: Mounting volumes:
it: Volume di montaggio:
nb: Monterer katalog:

source: No connection with server:
nb: Ingen kontakt med server:
nl: Geen verbinding met server:
zh_hans: 没有与服务器连接：

source: No connection, bailed out...
it: Nessuna connessione, salvata...
nb: Ingen kontakt, avslutter...
nl: Geen verbinding, afsluiten...
zh_hans: 没有连接，已保存在...

source: No hiddenID in dictionary
it: Nessun hiddenID nel dizionario
nb: Ingen hiddenID I katalog

source: once
it: una sola volta
nb: engang
nl: eenmalig
zh_hans: 一次

source: Profile
it: Profilo
nb: Profil

source: Profile:
it: Profilo:
nb: Profil:
nl: Profiel:
zh_hans: 配置：

source: Profile: default loaded.
it: Profilo: predefinito caricato.
nb: Profil: default lastet
nl: Profiel: standaard geladen.
zh_hans: 配置文件：默认加载。

source: Reading configurations for current profile
it: Lettura configurazioni per il profilo corrente
nb: Leser konfigurasjon for gjeldende profil
nl: Configuraties voor huidig profiel lezen
zh_hans: 正在读取当前配置方案

source: Reading schedules for current profile
it: Lettura configurazioni per il profilo corrente
nb: Leser oppgaver for gjeldende profil
nl: Lezen van schema's voor huidig profiel
zh_hans: 正在读取当前配置文件的计划任务

source: Reloading all schedules...
it: Ricaricando tutte le programmazioni...
nb: Laster oppgaver på nytt...
nl: Alle schema's herladen...
zh_hans: 正在重新加载所有计划...

source: RsyncOSXsched version:
it: Versione RsyncOSXsched:
nb: RsyncOSXsched versjon:
nl: RsyncOSXsched versie:
zh_hans: RsyncOSXsched 版本：

source: Schedule dispatch: no more scheduled task in queue
it: Pianifica l'invio: nessuna attività pianificata in coda
nb: Schedule dispatch: ingen flere oppgaver i kø.

source: Schedule dispatch: setting next scheduled task in:
it: Pianifica spedizione: impostare la prossima operazione pianificata in:
nb: Schedule dispatch: neste oppgave om:

source: Schedule timer: no more scheduled task in queue
it: Pianifica l'invio: nessuna attività pianificata in coda
nb: Schedule timer: ingen flere oppgaver i kø.

source: Schedule timer: setting next scheduled task in:
it: Pianifica spedizione: impostare la prossima operazione pianificata in:
nb: Schedule timer: neste oppgave om:

source: Scheduled backup did not execute
it: Il backup programmato non è stato eseguito
nb: Schedulert oppgave ikke utført
nl: Geplande back-up is niet uitgevoerd
zh_hans: 计划备份未执行

source: secs
it: secondi
nb: sek
nl: sconden

source: Some remote sites not avaliable, see log ....
it: Alcuni siti remoti non sono disponibili, vedi log ....
nb: Noen eksterne servere er ikke tilgjengelig...
nl: Sommige externe sites zijn niet beschikbaar, zie logboek ....
zh_hans: 有些远程站点不可用，请查看日志...

source: There was a rsync error
it: Si è verificato un errore
nb: En rsync feil er oppstått
nl: Er is een rsync fout opgetreden
zh_hans: 有一些 rsync 的错误

source: to disk
it: su disco
nb: til disk

source: Unmounting volumes:
it: Volume di montaggio:
nb: Avmontering katalog:

source: weekly
it: settimanale
nb: ukentlig
nl: wekelijks
zh_hans: 周

source: Write and reload configurations
it: Scrivi e ricarica le configurazioni
nb: Skriver og leser konfigurasjoner

source: Write and reload schedules
it: Scrivere e ricaricare le pianificazioni
nb: Skriver og leser oppgaver

source: Writing:
it: Scrittura:
nb: Skriver:

source: default
it: predefinito
nl: standaard
zh_hans: 默认

source: Message from scheduled synchronizing...
it: Messaggio dalla sincronizzazione programmata...
nl: Bericht van geplande synchronisatie...
zh_hans: 预定同步消息...

source: Dispatch: no more scheduled task in queue
nl: Meldkamer: er is geen geplande taak meer in de wachtrij
zh_hans: 调度：队列中没有更多计划任务

source: Dispatch: setting next scheduled task in:
nl: Meldkamer: instellen van de volgende geplande taak in:
zh_hans: 调度：设置下一个计划任务：
